"NoSetting"                                   = "---";
"Stamp1MP_Title" = "Tampon / Composition";
"Stamp1MP_CopyProtect" = "Sécurité Copie";
"Stamp1MP_DateTime" = "Date/Heure";
"Stamp1MP_PageNumber" = "Numéro de page";
"Stamp1MP_HeaderFooter" = "Tête/Pied de page";
"CopyProtect_Title" = "Sécurité Copie";
"DateTime_Title" = "Date/Heure";
"PageNumber_Title" = "Numéro de page";
"HeaderFooter_Title" = "Tête/Pied de page";
"ColorSetting_Title" = "Régler couleur";
"CopyProtect_ErrorOK" = "Toutes les cases [Caractères], [Date/Heure], [Numéro de contrôle de distribution] et [Numéro de série] ne peuvent être réglées sur [Non].";
"CopyProtect_Print_LabelKey" = "Type de Protecttion Copie";
"CopyProtect_Print_TextCheckBox" = "Caractère";
"CopyProtect_Print_DateTimeCheckBox" = "Date/Heure";
"CopyProtect_Print_SerialCheckBox" = "Numéro de série";
"CopyProtect_Print_NumberingCheckBox" = "Nr.contrôle de distribution";
"CopyProtect_Print_JobIDCheckBox" = "Numéro de tâche";
"CopyProtect_Print_TextPopupList"             = " ";
"CopyProtect_Print_DateTimeDatePopupList" = "Format de la date";
"CopyProtect_Print_DateTimeTimePopupList" = "Format de l’heure";
"CopyProtect_Print_CharSizePopupList" = "Taille texte";
"CopyProtect_Print_AnglePopupList" = "Angle";
"CopyProtect_Print_StartPageRadioGroup"       = " ";
"CopyProtect_Print_StartPageNumberKey" = "Numéro de départ";
"CopyProtect_Synthesis_LabelKey" = "Composition";
"CopyProtect_Synthesis_CopyingPopupList" = "Motif";
"CopyProtect_Synthesis_Overlapping1PopupList" = "Surimpression Motif";
"CopyProtect_Synthesis_Background1PopupList" = "Motif du fond";
"CopyProtect_Synthesis_Overlapping2PopupList" = "Surimpression Motif";
"CopyProtect_Synthesis_ColorSetting1LabelKey" = "Régler couleur";
"CopyProtect_Synthesis_Color1OptionKey" = "Couleur Motif";
"CopyProtect_Synthesis_Density1OptionKey" = "Densité";
"CopyProtect_Synthesis_Contrast1OptionKey" = "Contraste Motif";
"CopyProtect_Synthesis_ColorSetting2LabelKey" = "Régler couleur";
"CopyProtect_Synthesis_Color2OptionKey" = "Couleur du texte";
"CopyProtect_Synthesis_Density2OptionKey" = "Densité";
"CopyProtect_Synthesis_Contrast2OptionKey" = "Contraste Motif";
"CopyProtect_Synthesis_RadioGroup" = "Composition";
"DateTime_FormatLabelKey" = "Format";
"DateTime_DateOptionKey" = "Format de la date";
"DateTime_TimeOptionKey" = "Format de l’heure";
"DateTime_PageOptionKey" = "Pages";
"DateTime_ColorOptionKey" = "Couleur du texte";
"DateTime_PositionOptionKey" = "Position d'impression";
"PageNumber_BeginningPageKey" = "Page de début";
"PageNumber_BeginningNumberKey" = "Numéro de départ";
"PageNumber_CoverSetKey" = "Mode Couverture";
"PageNumber_CoverOptionKey"                   = " ";
"PageNumber_ColorOptionKey" = "Couleur du texte";
"PageNumber_PositionOptionKey" = "Position d'impression";
"PageNumber2M_BeginningPageKey" = "Page de début";
"PageNumber2M_PageNumTypeKey" = "Type de Numéro de page";
"PageNumber2M_BeginningNumberKey" = "Numéro de départ";
"PageNumber2M_BegginingChapterNumberKey" = "Numéro premier chapitre";
"PageNumber2M_CoverSetKey" = "Mode Couverture";
"PageNumber2M_CoverOptionKey"                 = " ";
"PageNumber2M_ColorOptionKey" = "Couleur du texte";
"PageNumber2M_PositionOptionKey" = "Position d'impression";
"HeaderFooter_RecallOptionKey" = "Rappel Tête/Pied de page";
"HeaderFooter_DistributionKey" = "Nr.contrôle de distribution";
"HeaderFooter_PrintToHeaderKey" = "Imprimer Tête de page";
"HeaderFooter_PrintToFooterKey" = "Imprimer Pied de page";
"HeaderFooter_BeginningNumberKey" = "Numéro de départ";
"HeaderFooter_StartPageRadioGroupKey"         = " ";
"HeaderFooter_PageOptionKey" = "Pages";
"HeaderFooter_ColorOptionKey" = "Couleur du texte";
"HeaderFooter2M_RecallOptionKey" = "Rappel Tête/Pied de page";
"HeaderFooter2M_DistributionKey" = "Nr.contrôle de distribution";
"HeaderFooter2M_PrintToHeaderKey" = "Imprimer Tête de page";
"HeaderFooter2M_PrintToFooterKey" = "Imprimer Pied de page";
"HeaderFooter2M_BeginningNumberKey" = "Numéro de départ";
"HeaderFooter2M_StartPageRadioGroupKey"       = " ";
"HeaderFooter2M_PageOptionKey" = "Pages";
"HeaderFooter2M_PrintInHeaderKey" = "Position En-Tête";
"HeaderFooter2M_PrintInFooterKey" = "Position Pied de Page";
"HeaderFooter2M_ColorOptionKey" = "Couleur du texte";
"HINT_001"                                    = "Hint 001";
"HINT_002"                                    = "Hint 002";
"HINT_003"                                    = "Hint 003";
"HINT_004"                                    = "Hint 004";
"HINT_005"                                    = "Hint 005";
"HINT_006"                                    = "Hint 006";
"HINT_007"                                    = "Hint 007";
"HINT_008"                                    = "Hint 008";
"HINT_009"                                    = "Hint 009";
"HINT_010"                                    = "Hint 010";
"CopyProtect2M_Title" = "Sécurité Copie";
"CopyProtect2M_CopyProtectOption" = "Paramètres";
"CopyProtect2M_PwdCopyKey" = "Mot de passe";
"CopyProtect2M_Print_LabelKey" = "Elém. à imprim.";
"CopyProtect2M_Print_TextCheckBox" = "Caractère";
"CopyProtect2M_Print_TextPopupList"           = " ";
"CopyProtect2M_Print_DateTimeCheckBox" = "Date/Heure";
"CopyProtect2M_Print_DateTimeDatePopupList" = "Format de la date";
"CopyProtect2M_Print_DateTimeTimePopupList" = "Format de l’heure";
"CopyProtect2M_Print_SerialCheckBox" = "Numéro de série";
"CopyProtect2M_Print_NumberingCheckBox" = "Nr.contrôle de distribution";
"CopyProtect2M_Print_StartPageRadioGroup"     = " ";
"CopyProtect2M_Print_StartPageNumberKey" = "Numéro de départ";
"CopyProtect2M_Print_JobIDCheckBox" = "Numéro de tâche";
"CopyProtect2M_Detail_LabelKey" = "Réglages Détaillés";
"CopyProtect2M_Detail_CharSizePopupList" = "Taille texte";
"CopyProtect2M_Detail_AnglePopupList" = "Angle";
"CopyProtect2M_Detail_CopyingPopupList" = "Motif";
"CopyProtect2M_Detail_OverlappingPopupList" = "Surimpression Motif";
"CopyProtect2M_Detail_BackgroundPopupList" = "Motif du fond";
"CopyProtect2M_Detail_ColorSettingLabelKey" = "Régler la densité";
"CopyProtect2M_Detail_ColorOptionKey" = "Couleur Motif";
"CopyProtect2M_Detail_DensityOptionKey" = "Densité";
"CopyProtect2M_Detail_ContrastOptionKey" = "Contraste Motif";
